<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author кракен api nextjs <hayleyhaigler@yahoo.it>
 * @author İlker R. Kapaç <irifat@gmail.com>
 */
$lang['readmore']              = 'Kraken оригинальный сервис – прямая ссылка на маркет.
Приглашаем вас на основной сайт российского 
сегмента. озон площадка предоставляет шанс вам приобретать товары,
которые раньше были запрещены после 
закрытия других площадок. Попробуйте перейти на KRAKEN и наслаждайтесь любимыми маркетами на новом неповторимом лидере среди платформ.
Наш портал поддерживает оперативное и надежное соединение, что помогает 
пользователям ощущать уверенность в защите данных.


кракен api nextjs';
