<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author магазин кракен даркнет <raulthrelkeld@hotmail.com>
 * @author İlker R. Kapaç <irifat@gmail.com>
 */
$lang['readmore']              = 'Хотите найти надёжную платформу, где можно купить любые товары?
Вам подойдёт кракен маркет,
доступный по ссылке https://xn--krakn35-uya.com. Это 
самый масштабный KRAKEN onion ресурс в 
СНГ, предоставляющий широкий спектр услуг.
Здесь можно подобрать любые нужные позиции.
При этом КРАКЕН не требует Tor или 
VPN — просто переходите на сайт.
Безопасность, конфиденциальность и стабильность гарантированы.
Актуальная ссылка https://xn--krakn35-uya.com ведет на зеркало KRAKEN maketplace.

Следите за актуальностью и используйте все возможности сайта.

Мы внедряем улучшения, расширяем охват продавцов и делаем 
площадку ещё удобнее.

магазин кракен даркнет';
