<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author кракен клир ссылка <angie_shipley@hotmail.com>
 * @author İlker R. Kapaç <irifat@gmail.com>
 */
$lang['readmore']              = 'Kraken портал подтверждённый 
— актуальная ссылка на современную платформу.

КРАКЕН активно развивается, расширяя перечень категорий и услуг, благодаря чему пользователи получают доступ к более 
широкому выбору и удобным инструментам для 
покупок. Наша система листинга и модерации позволяет 
поддерживать качество предложений, а техническая команда постоянно улучшает производительность и удобство интерфейса.
Кракен обеспечивает безопасные платёжные сценарии, понятные правила работы и высокую 
скорость обработки заказов.

кракен клир ссылка';
